/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"ActivateKeyboard" = "How to activate the QazType keyboard:\n\n1. Go to your device settings and select Keyboards.\n2. Turn on \"QazType\".\n3. Turn on \"Allow Full Access\".\n\nDon't worry if \"Full Access\" sounds technical — it's actually quite simple. It just allows the keyboard to connect with the \"QazType Keyboard app\". This helps us gather general, anonymous usage data to improve our product and fix bugs, but it doesn't involve any of your personal data.\n\n🔒 Your privacy is always protected!";
